<a data-toggle="collapse" data-target="#privacy-view" style="display: block">個人情報の取得についてご覧ください。</a>
<div id="privacy-view" class="collapse">
    <textarea readonly class="txtarea-default" name="privacyTxt" rows="5">利用規約

株式会社プロシーズ（以下、「プロシーズ」といいます。）が提供する就職支援サービス「ホワイト求人」（以下、「本サービス」といいます。）を利用する方（以下、「利用者」といいます。）は、以下の利用規約に同意したものとします。

第1条(本サービスの内容)
1.　本サービスは、以下のサービスから構成されます。
	①　通常紹介サービス
	②　Web完結サービス
2.　通常紹介サービスとは、プロシーズが指定するキャリアカウンセラーを介して、本サービスを利用して求人を募っている企業（以下「求人企業」といいます。）に対し、利用者を紹介するサービスをいいます。
3.　Web完結サービスとは、電子メール、ウェブサイト、その他インターネットを介して、求人企業に対し、利用者を紹介するサービスをいいます。
4.　本サービスには、利用者の希望条件と求人企業の求人条件との照合、利用者に対する求人情報の提供、利用者からの電話や面談での就職相談、プロシーズが指定したキャリアアドバイザーの就職支援サービス等を含みます。その他、本サービスの具体的な内容については、本サービスのウェブサイト又はプロシーズが作成するパンフレット等をご参照下さい。

第2条（登録等）
1.　利用者は、本サービスの利用の事前に、本サービスへの登録及びプロシーズの担当者との面談が必要となります。
2.　利用者は、本サービスへの登録にあたり、プロシーズが指定する形式で、氏名、住所、メールアドレス、学歴、現在の職業、希望職種、その他の情報（以下「登録情報」といいます。）をプロシーズに提供します。
3.　利用者は、登録情報の登録後、プロシーズの指示に従って、プロシーズの担当者と面談いたします。本サービスを利用する面談後、本サービスを利用することができるようになります。
4.　利用者は、できる限り正確な情報をプロシーズに提供するものとします。万一、提供後の情報に誤りが見つかった場合、利用者は速やかにプロシーズに連絡し、情報を訂正するものとします。
5.　利用者は、プロシーズが登録情報を求人企業に対して提供することに同意します。
6.　利用者は、登録後といえども、いつでも、プロシーズに対し、本サービスの利用終了を申し入れることができます。プロシーズは、利用者から利用終了の申し入れを受けた場合、速やかに、当該利用者の登録を抹消し、登録情報を消去するものとします。登録が抹消された場合、利用者は、以後、本サービスを利用することができません。

第3条（登録の抹消）
利用者が次に掲げる事項の一つ又は複数に該当する場合、プロシーズは、当該利用者の登録を抹消し、当該利用者による本サービスの利用を中止することができるものとします。
1.　本規約に定める事項に違反した場合
2.　正当な理由なくして、プロシーズからの連絡にご返信いただけない場合
3.　プロシーズが適切だと判断する就職支援サービスの範囲を超える要望を繰り返し行う場合
4.　その他、利用者とプロシーズとの間で信頼関係が維持できないとプロシーズが判断した場合

第4条（希望条件と求人条件の照合等について）
1.　利用者の希望条件と求人企業の求人条件との照合は、プロシーズの判断で行います。ただし、プロシーズは、検討基準や判断理由などをお伝えすることはいたしません。
2.　利用者から特定の求人企業への応募の依頼があった場合であっても、当該求人企業へのご紹介を保証するものではありません。
3.　利用者を求人企業にご紹介した場合であっても、当該求人企業による面接の設定等を保証するものではありません。

第5条（個人情報の取り扱いについて）
1. プロシーズは、利用者の個人情報を適切に取得・利用・提供・管理します。
2. プロシーズは、登録情報その他本サービスの提供にあたって利用者から取得した情報を、本サービスの提供に必要な範囲でのみ利用するものとします。
3. プロシーズは、登録情報その他本サービスの提供にあたって利用者から取得した情報を、求人企業に対してのみ提供し、その他の第三者には提供いたしません。 また、提供を受けた求人企業は、当該情報を採用活動の目的でのみ利用いたします。
4. 個人情報の提供については、お客様の自由なご判断にお任せいたします。ただし、必要な個人情報の一部をご提供いただけない場合、当社のサービスの一部をお受けいただけない場合がございますのでご了承ください。
5. プロシーズは、利用者から提供を受けた情報のうち個人を特定できない情報については、本サービスの提供以外の目的で利用できるものとします。
6. 個人情報の開示・訂正・削除、利用又は提供の拒否については、下記、個人情報に関するお問合せ先までご連絡ください。

個人情報に関するお問合せ先
株式会社プロシーズ
個人情報保護管理者　溝口将康

電話 :06-6190-6276
FAX :06-6190-6278

E-mail　:info@pro-seeds.com

第6条（必要書類の提出）
利用者は、プロシーズが求めた場合、本サービスの提供に必要な書類を、すみやかにプロシーズに対して提出するものとします。このような書類には、氏名・住所等利用者であることを特定・確認するための本人確認書類や、在留資格を確認するための在留カードまたは就労資格証明書が含まれますが、これらに限りません。

第7条（就職等に関する責任）
1.　求人企業に就職する場合の労働条件やその他の契約条件については、利用者の自己責任とし、プロシーズは一切責任を負いません。就職にあたっては、労働条件等について、利用者自ら十分ご確認下さい。
2.　プロシーズは、本サービスにおいて利用者に提供する求人企業の情報、評価、労働条件、その他求人企業に関する情報については、正確性につき十分に注意を払っておりますが、情報に齟齬があったとしても一切責任を負いません。

第8条（禁止事項）
本サービスにおいて以下の行為は禁止します。
1.　虚偽の情報を登録し、提供する行為
2.　プロシーズ、求人企業、他の利用者又はその他の第三者の著作権、商標権、プライバシー権、肖像権、その他の権利を侵害する行為。
3.　個人や団体を誹謗中傷する行為。
4.　法令、公序良俗に反する行為、またはそのおそれのある行為。
5.　プロシーズ、求人企業、他の利用者又はその他の第三者に対して迷惑となる行為。
6.　本サービスで得た情報を利用した営利目的の行為。
7.　本サービスの運営の妨げとなる一切の行為。

第9条（本サービスの変更・停止）
プロシーズは、利用者への事前の通知なしに、本サービスの内容の変更又は本サービスの提供を停止することができます。本サービスの変更・停止に関し、利用者に対して、プロシーズは一切の責任を負いません。

第10条（反社会的勢力の排除）
1.　プロシーズ及び利用者は、互いに、自らが、現在、暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロ又は特殊知能暴力集団等、その他これらに準ずる者（以下これらを「暴力団員等」といいます。）に該当しないこと、及び次の各号のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約します。
	①	暴力団員等が経営を支配していると認められる関係を有すること
	②	暴力団員等が経営に実質的に関与していると認められる関係を有すること
	③	自ら又は第三者の不正の利益を図る目的又は第三者に損害を加える目的をもってする等、不当に暴力団員等を利用していると認められる関係を有すること
	④	暴力団員等に対して資金等を提供し、又は便宜を供与する等の関与をしていると認められる関係を有すること
	⑤	役員又は経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること
2.　プロシーズ及び利用者は、互いに、自ら又は第三者を利用して次の各号に該当する行為を行わないことを確約します。
	①	暴力的な要求行為
	②	法的な責任を超えた不当な要求行為
	③	取引に関して、脅迫的な言動をし、又は暴力を用いる行為
	④	風説を流布し、偽計を用い又は威力を用いて相手方の信用を毀損し、又は相手方の業務を妨害する行為
	⑤	その他前各号に準ずる行為
3.　プロシーズ及び利用者は、相手方が暴力団員等もしくは本条第1項各号のいずれかに該当することが判明し、もしくは本条第2項各号のいずれかに該当する行為をしたとき、又は本条第1項に基づく表明確約に関して虚偽の申告をしたことが判明したときは、何らの催告をせず本規約を解除することができるものとし、相手方はこれにより生じた損害について何らの請求をしないものとします。

第11条（利用規約の変更）
1.　本利用規約の内容は、プロシーズの単独の判断により、変更することがあります。
2.	本利用規約を変更した場合、プロシーズは利用者に対し、メール、掲示板、その他の方法で、変更について通知いたします。当該通知をもって、利用者は当該変更に承諾したものとします。

第12条（本サービスに関する責任の制約）
1.　プロシーズは、本サービスにより利用者に提供する情報の正確性については十分注意を払っておりますが、その正確性、有用性、完全性、特定目的適合性についての保証はいたしません。また、本サービスは、利用者が希望する企業への就職、面接、連絡、その他の内容の実現性について保証するものではありません。
2.　プロシーズは、利用者が本サービスを利用する際に用いるハードウェア、ソフトウェア、通信環境、又はサービス等のうち、プロシーズが製造していない、関与していない、又は提供主体ではないものについては一切の責任を負わず、それに起因して利用者に損害が生じた場合であっても、一切責任を負わないものとします。
3.　プロシーズは、本サービスにおいて求人企業が掲載するデータ・情報、及び本サービスにおいて利用者が他の利用者、求人企業又はその他の第三者と利用者との間で交換する一切のデータ・情報に関しては、一切の責任を負わないものとします。これらの情報に起因して又はこれらの情報の不存在に起因して利用者に紛争・損害が生じた場合であっても、プロシーズは一切責任を負わないものとします。
4.　本サービスのウェブサイトが24時間連続して中断した場合には、プロシーズは利用者に対し、利用者が本規約に基づいてプロシーズに支払った使用料の総額を全契約期間の時間数で除した金額を一時間あたりの損害額とみなし、24時間を超えた部分につき中断した時間数に応じて損害賠償金を支払うものとします。ただし、当該損害賠償金は、利用者が本規約に基づいてプロシーズに支払った使用料の総額を上限とし、利用者が損害額を証明し得た内容に限るものとします。

第13条（著作権等）
本サービスのウェブサイトのレイアウト、デザイン及び構造に関する著作権はプロシーズに帰属します。また、本サービスに掲載されている一切の情報はプロシーズに帰属します。本サービスに掲載されている情報やその検索結果一覧等を、他のウェブサイトや出版物に転載することは禁止いたします。

第14条（リンク先サイトに関して）
本サービスのウェブサイトから他のウェブサイトへのリンクを提供している場合がありますが、リンク先のウェブサイトはプロシーズが管理するものとは限りません。その内容の真偽、利用から生じる損害につきまして、プロシーズは一切責任を負いません。

第15条（管轄）
本規約により生じた紛争については、東京地方裁判所をもって第一審の専属管轄裁判所とします。

第16条（協議）
本規約に定めのない事項、又は本規約についてプロシーズと利用者とで解釈を異にした事項については、双方誠意をもって友好的に協議の上解決するものとします。



「ホワイト求人」の問い合わせ窓口
 Email：info@pro-seeds.co.jp　／　TEL: 06-6190-6276
 2014年1月31日実施
    </textarea>
</div>