<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    '静岡県熱海市泉207',
    '神奈川県秦野市平沢380',
    '神奈川県相模原市緑区東橋本2-18-3 臼井ビル302',
    '神奈川県大和市柳橋5-6-3',
    '神奈川県相模原市中央区上溝7-17-19',
    '神奈川県相模原市中央区陽光台7-8-11',
    '神奈川県厚木市旭町1-9-7 STビル5F',
    '神奈川県茅ケ崎市新栄町11番13号',
    '神奈川県相模原市中央区並木3-2-12',
    '神奈川県相模原市緑区町屋1-23-5',
    '神奈川県相模原市中央区横山2-15-8',
    '神奈川県大和市下鶴間2-7-21',
    '東京都町田市南大谷1365-2',
    '神奈川県秦野市曽屋1177-1',
    '神奈川県大和市福田1551',
    '神奈川県綾瀬市落合北6-2-1',
    '神奈川県平塚市菫平3-24',
    '神奈川県相模原市中央区横山3-33-7',
    '神奈川県南足柄市和田河原519-4',
    '神奈川県伊勢原市桜台3-2-23',
];