<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    'カブシキガイシャ グランビスタホテル＆リゾート アタミビーチライン',
    'スリーエスコウギョウ カブシキガイシャ',
    'カブシキガイシャ トウケイサービス',
    'ショウナンコントロール カブシキガイシャ',
    'カブシキガイシャ オオヤ',
    'ユウゲンガイシャ カシワムラショウテン',
    'ニッポンマニファクチャリングサービス カブシキガイシャ アツギオフィス',
    'カブシキガイシャ フォーシーズンズランド',
    'POLA THE BEAUTY ナミキテン',
    'ヤヨイケンセツ カブシキガイシャ',
    'カブシキガイシャ ヘルスケア',
    'キングランメディケア カブシキガイシャ ミナミカントウサービスセンター',
    'カブシキガイシャ ミツハシ',
    'シャカイフクシホウジン ハクコトブキカイ トクベツヨウゴロウジンホーム ハダノヨウコウエン',
    'シャカイフクシホウジン ケイアイカイ ケイアイノエン',
    'カブシキガイシャ タカラソウコウンユサービス フジサワセンター',
    'カブシキガイシャ ケアプラザ ミチ',
    'カブシキガイシャ ホースリュウツウショウジ ヨコヤマエイギョウショ',
    'KN フードショップ コンドウ',
    'イリョウホウジンシャダン メンタルクリニックサトウ',

];