<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    'エンジンバルブ製造業',
    'パナソニック産業システム（株）協力店',
    '学生服専門店',
    '一般産業廃棄物処理業',
    '不動産仲介・売買・賃貸・管理',
    'エステ＆コスメ',
    '医療機器、福祉用具販売・レンタル、住宅改修',
    '総合インテリアのリース・メンテナンス',
    '物流倉庫管理・入出荷業務請負・物流会社の人材派遣',
    '特別養護老人ホーム',
    '訪問介護事業所',
    '運送業',
    '建設・計測機器レンタル・リース',
    '精神科・内科',
    '通所介護',
    '運送業',
    '会計事務所',
    '地域医療支援病院／地域がん診療連携拠点病院／災害医療拠点病院／臨床研修指定病院',
    '建物解体・産業廃棄物処理',
    '呉服専門店の運営',
];