<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    '株式会社 グランビスタホテル＆リゾート 熱海ビーチライン',
    'スリーエス工業 株式会社',
    '株式会社 東経サービス',
    '湘南コントロール 株式会社',
    '株式会社 オオヤ',
    '有限会社 柏村商店',
    '日本マニファクチャリングサービス 株式会社 厚木オフィス',
    '株式会社 フォーシーズンズランド',
    'POLA THE BEAUTY 並木店',
    '弥生建設 株式会社',
    '株式会社 ヘルスケア',
    'キングランメディケア 株式会社 南関東サービスセンター',
    '株式会社 ミツハシ',
    '社会福祉法人 珀寿会 特別養護老人ホーム 秦野陽光園',
    '社会福祉法人 敬愛会 敬愛の園',
    '株式会社 タカラ倉庫運輸サービス 藤沢センター',
    '株式会社 ケアプラザ みち',
    '株式会社 ホース流通商事 横山営業所',
    'KN フードショップ こんどう',
    '医療法人社団 メンタルクリニックさとう',
];