<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    'サービス業（他に分類されないもの） &gt; 職業紹介・労働者派遣業 &gt; 労働者派遣業',
    '建設',
    '建築事業',
    'インフラエンジニア',
    'プログラマー、システムエンジニア',
    '情報処理・提供サービス業',
    'アウトソーシング',
    'ＩＴサービス業',
    '建築技術者派遣事業 ',
    '人材・サービス業',
    '業務請負事業／人材派遣事業／人材紹介事業',
    'コンサルティング事業 インフラソリューション事業 システムインテグレーション事業 ヒューマンリソース事業',
    '建築技術者派遣事業',
    'プラントエンジニアリング分野での請負設計および技術者派遣、紹介',
    '建設',
    'IT',
    '電気設計、機械設計',
    '高圧ガス製造、販売',
    '高圧ガス製造、販売',
    'サービス業（他に分類されないもの） &gt; 職業紹介・労働者派遣業 &gt; 労働者派遣業 ',
];