<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    '703名（2016年9月30日現在)',
    '443名（男399名　女44名）',
    '703名（2016年9月30日現在)',
    '35名（2015年2月現在）',
    '802名（2015年4月／約80％はエンジニア）',
    '630名（2016年4月現在）',
    '約12,000名',
    '45名(2015年10月現在)',
    '376人（2015年9月末現在）',
    '518名(連結、2015年5月現在)',
    '938名（2015年4月1日現在）',
    '636名（2015年10月現在）',
    'グループ：15,995名（国内：9,734名、海外：6,261名） 本体：8,432名（2015年3月末現在）',
    '703名（2016年9月30日現在)',
    '703名（2016年9月30日現在)',
    '928名（2016年4月／約80％はエンジニア）',
    '連結 ：  10,592人',
    '62人（内コンサルタント数：51名）',
    '5,834名（2015年6月末現在）',
    '703名（2016年9月30日現在)',
];