<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    'メーカー　製造　パチンコ',
    '教育機関、学校関連制作会社',
    '広告',
    'インターネットメディア事業',
    '制作会社',
    '化学 薬品 食品 専門コンサルタント 医療用機器・医療関連',
    'インターネットメディア',
    '広告制作',
    '一般企業・メーカー',
    '広告制作・デザイン業マーケティング・PR業出版・編集業Web・モバイル制作業マルチメディア制作業（ゲーム・アニメ・映像など）',
    'コンサルティング会社インターネットメディア事業',
    'インターネットメディア事業',
    '広告制作・デザイン業Web・モバイル制作業',
    'ゲーム',
    '印刷関連',
    'ディスプレイ電気・電子広告',
    '制作会社',
    'デザインプロダクション',
    'インターネット広告・マーケティング',
    '専門コンサルタント ディスプレイ・空間デザイン 建築設計 不動産 インテリア・住宅関連',
];