<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    '12名',
    '46名',
    '77名 （2016年04月現在） ',
    '1619名（2016年6月末時点） 男女比6:4',
    '1,074名（2015年11月1日現在）',
    '18名',
    '10名',
    '84名（平成28年3月1日現在）',
    '40名',
    '67名',
    '710名',
    '31名',
    '30名',
    '98名（男性49名・女性49名）　平均年齢34.6歳（2016年5月1日現在） ',
    '264名(男子201名、女子63名)　(平成28年2月末現在、パート社員を除く) 男性女性関係なく営業職、デザイナー職その他で活躍しています。 ※一見すると男性が大半ですが、これは工場勤務の男性比率が高いためです。',
    '65名（うち正社員49名　（平成28年1月31日現在） 社員平均年齢：34.9歳 ',
    '92名',
    '310名',
    '137名(2016年4月)',
    '346名（連結）',
];