<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    '有料職業紹介事業　許可番号　２７－ユー１３０００６',
    '有料職業紹介事業（01-ユ-010043）　労働者派遣事業(派01-010116)',
    '有料職業紹介事業　厚生労働大臣許可　４０-ユ-０１００２０一般労働者派遣業　厚生労働大臣許可　般４０-３００７２２',
    '厚生労働大臣許可　２７－ユ－０６００２７',
    '"厚生労働大臣許認可番号	11-ﾕ-030012一般労働者派遣事業許可番号	般11-300538"',
    '"紹介	27-ユ-040016派遣	般27-040042"',
    '有料職業紹介事業許可番号：42-ユ-01-0005一般労働者派遣事業許可番号：般42-01-0041',
    '厚生労働大臣27-ユ-030157',
    '有料職業紹介事業(厚生労働大臣許可番号：40-ユ-010016)一般労働者派遣事業(般40-300068)',
    '職業紹介：13-ユ-080185特定人材派遣：特13-315379',
    '許可番号 27-ユ-020032',
    '"紹介	40-01-ユ-0074派遣	般40-300037"',
    '"紹介	40-ユ-010031"',
    '職業紹介　１３ユー０１００７６　人材派遣　派１３－０１１１７４',
    '有料職業紹介事業許可番号　01-ユ-020006 一般労働者派遣事業許可番号　般01-020017',
    '厚生労働大臣許可 23-ユ-010003',
    '"紹介	34-ユ-010027"',
    '許可番号　26-ユ-010048',
    '有料職業紹介事業 13-ユ-010083人材派遣事業 般13-011004',
    '一般労働派遣事業許可番号　般26-300120有料職業紹介事業許可番号　　26--ユ-300078',
];