<?php
/**
 * Created by PhpStorm.
 * User: proseeds
 * Date: 2016/04/20
 * Time: 14:03
 */

return [
    '1億6000万',
    '5億2000万円',
    '10億円(グループ全体)',
    '111億円(2016年2月期)',
    '379億6,205万円（2015年3月実績）',
    '3186百万円 (2014年3月期)',
    '879億円（2015年3月）',
    '非公開',
    '111億円(2016年2月期)',
    '2015年10月-12月　売上高：232億7,000万円（営業利益：104億5,600万円）',
    '2015年10月-12月　売上高：232億7,000万円（営業利益：104億5,600万円）',
    '164億2,800万円(2015年12月)',
    '10億円(グループ全体)',
    '33億9千万円',
    '3186百万円 (2014年3月期)',
    '8億6000万円（グループ計：2015年3月実績）',
    '1億円未満',
    '9億1千万円',
    '1億6000万',
    '4億4000万',
];