<?php

return [
    '港区六本木6丁目11−1',
    '台東区東上野２丁目１８−７ 共同ビル',
    '小町二丁目14番7号 かまくら春秋スクエア2階',
    '文京区本郷１丁目１１−６ 東接本郷ビル5F',
    '中央区銀座四丁目12番15号 歌舞伎座タワー',
    '岡山市北区下石井1-1-3 日本生命岡山第二ビル新館5・6階',
    '中央区日本橋小舟町5番1号',
    '大阪市北区梅田二丁目4番9号 ブリーゼタワー 18F',
    '千代田区飯田橋3丁目10番10号',
    '豊島区南池袋一丁目13番23号 池袋YSビル3階',
    '港区芝5丁目37番8号',
    '品川区大崎二丁目1番1号',
    '京都市伏見区竹田向代町136',
    '千代田区平河町2-7-9 JA共済ビル',
    '千代田区大手町一丁目5番1号 大手町ファーストスクエア　イーストタワー',
    '今治市東村5丁目1-35',
    '日高市下大谷沢546',
    '長岡市呉服町1丁目4番地5',
    '群馬県佐波郡玉村町藤川128',
];