<?php

return [
    '株式会社プロシーズ',
    '・1058面接設定・面接会当日・本人により連絡・都合つかず・面接辞退',
    '※重複スマホ9:30発信のみ',
    '・スマホ19:28-19:31面接設定済み・諸事情により・4/12（火）→4/13（水）面接日変更・本人了承済・4/13（水）面接会案内・面接済・面接時・作業内容が合わない為・振り先変更　（白銅→日東・2交替）・4/18（月）PM14：00・日東・工見済・4/25（月）日東入社',
    '※重複スマホ12:53-12:56履歴書',
    '・スマホ9/15・PM15:03支店依頼。・9/17（木）PM15：00出張面接済。・出張面接後・企業側の方に・欠員状況を確認。　欠員がなくなった為・工見辞退・登録のみ。',
    '・スマホ19:31発信のみ・現在・就業中・9/8（火）夕方17：00以降・TEL。・9/10（木）PM17：00出張面接済。・残業ができない為・本人よりお断りを受けた。・工見辞退。',
    '・2/26（木）応募あり。面接会案内の為・連絡したが　つながらなかったので・ルス電。・2/27（金）午後に面接会案内の為・連絡。　本人より・面接辞退。',
    '1/23-9:15　つながりませんでした。　受付：石川',
    '1/13(火)連絡済。他社にて内定済の為辞退',
    '1/6 ふじわら',
    '1/8面接予定だったが来ず',
    '10/15 面接案内メール送信(中村)',
    '1/27 12:15(猪又)不在⇒本人確認済み⇒高木様メール済み',
    '1/16 12:48(佐藤)不在⇒19:28メール送信済み1/17 14:51(佐藤)本人辞退となります。 ',
    '1/14木更津に回覧済み',
    '1/15 13:52 ORJ様連絡済',
    '10/21田中課長へ',
    '10/21大阪に回覧済み',
    'RPM登録済',
];