<?php

return [
    '製本の仕事は、アルバイト、派遣を含めて、10年以上、経験あります、折り揃え、のせ、梱包等できますが、折りを、教えてもらいたいと思います、よろしくお願いします。',
    '昭和57年　扶桑製版有限会社入社。昭和60年　共信印刷株式会社入社。平成28年12月　共信印刷株式会社 自主廃業予定。2003年より13年間CTPオペレーターとして従事しており即戦力として活躍したいと思います。使用ソフトは、Trueflow 2.21ver、flatworker 5.02ver、PTR8000Ⅱです。工務や他部署との打ち合わせなど持ち前の積極性と明るさで接したいと思います。性格は活発明朗、好奇心旺盛で元気いっぱいです。',
    'DTPオペレーターとして、冊子組版、修正、PDF作成などの経験があります。正社員として、４年間勤務いたしました。親の介護や、恥ずかしながら、体調を崩してしまったため、退社し、現在は、DTPの期間アルバイトとして、数社で、お世話になっております。各会社のやり方があると思いますので、質問等多くさせていただくと思いますが、ミスのないよう、一生懸命努めさせていただきたいです。よろしくお願いいたします。',
    '画像レタッチ業務を20年以上勤めてきました。制作会社、印刷会社で経験がありますので即戦力で勤務できます。',
    '会社名や正社員登用までの期間、正社員後の待遇など、もう少し詳細を教えていただけないでしょうか？よろしくお願いします。',
    '広告雑誌の制作会社で10年務め、通販カタログや資格情報誌、住宅情報誌、企業の会報誌などの編集、校正、原稿執筆といった業務に携わりました。',
    '・フォトスタジオアシスタント・ブライダルフォトの会社で撮影、画像修正・雑貨卸売業社にてカタログ制作、商品撮影・職業訓練DTP科を半年間受講（使用ソフト　Illustrator、Photoshop、InDesign）・サインディスプレイ業社にてオペレーターと制作担当以上が簡単な職歴になります。希望職種はレタッチャー、DTPオペレーター、あればフォトグラファーのお仕事です。よろしくお願い致します。',
    '1979年4月より2014年11月まで新聞編集の業務に従事。取材・原稿執筆、校閲・校正業務に携わりました。校閲・校正業務に関しては約20年の経験があります。これからは校閲・校正の仕事ができればと念願しております。',
    '現在、港区の印刷会社にてCTPのオペレーターをしています。（お世話になっております。モトヤさんからロール紙を購入しているので営業さんが時々いらしてます。）来月までに転職予定です。こちらの案件が現職と非常に似ているので、応募させて頂きました。よろしくお願い致します。',
    '以前、御社で就業経験あります。最近、松井氏担当の仕事を紹介されるも、期間が変動したため、就業に至リませんでした。現在就業中の仕事が、暇で予定より早く終わりそうなので、タイミング的にちょうどいいため可能であれば紹介して下さい。',
    'デザイン業界に39年以上身を置き、新聞折込チラシ、通販カタログ、旅行パンフ、会社案内、SPツール制作から新聞広告、ポスターなどの媒体デザインまで幅広く手がけてまいりました。業種も流通、ファッション、OA、出版なと多岐にわたって経験しております。デジタル作業も27年以上の経験があります（イラストレーター、フォトショップ、クオーク・エクスプレス、イン・デザイン 等）。',
    '直近の仕事では派遣契約にて3年半DTPデザインをしておりましたが、現在は正社員募集の仕事へ応募したく就活しております。',
    '印刷製版の業務経験の中で、営業としてのスキル、DTPでの現場レベルの業務など、多岐にわたり携わりました。中でも文字や写真の校正に対するスキルが大変強く、良い意味で、常に疑いの目でチェックできるセンスを充分に発揮できるものと思います。お客様を第一優先で考える事を前職でも学ぶ事ができ、自身の明瞭でおおらかな人柄を強みに円滑に業務を進めていきたいと思います。',
    '健康状態良好',
    'デザイン専門学校・グラフィックデザインコースで広告デザインを学び、２社の印刷会社で２０年間デザイン業務に従事してまいりました。写植での版下に始まり、電算写植・DTPと経験してきており、デザインの基礎スキルがあります。Illustrator・Photoshopは現在CS4を使用しております。',
    '1993年日本デザイナー学院卒業後、1998年までグラフィックデザインの仕事をしておりました。結婚・育児を経て、2006年から現在まで接客業・パッケージデザインのアシスタント・医療事務の仕事をしておりました。パソコンスキルはMac・Win使用可能AppスキルはIllustrator・Photoshop・QuarkExpressが3年以上InDesignは独学Excel・Wordは基本操作　です、よろしくお願いします。',
    '1993年日本デザイナー学院卒業後、1998年までグラフィックデザインの仕事をしておりました。結婚・育児を経て、2006年から現在まで接客業・パッケージデザインのアシスタント・医療事務の仕事をしておりました。パソコンスキルはMac・Win使用可能AppスキルはIllustrator・Photoshop・QuarkExpressが3年以上InDesignは独学Excel・Wordは基本操作　です、よろしくお願いします。',
    '1993年日本デザイナー学院卒業後、1998年までグラフィックデザインの仕事をしておりました。結婚・育児を経て2006年から接客業・パッケージデザインアシスタント・医療事務の仕事をしておりました。パソコンスキルはMac・Win使用可能AppスキルはIllustrator・Photoshop・QuarkExpressが3年以上InDesignは独学Excel・Wordは基本操作　です。よろしくお願いします。',
    '1993年日本デザイナー学院卒業後、1998年までグラフィックデザインの仕事をしておりました。結婚・育児を経て2006年から現在まで接客業・パッケージデザインアシスタント・医療事務などの仕事をしておりました。パソコンスキルはMac・Win使用可能AppはIllustrator・Photoshop・QuarkExpressは3年以上InDesignは独学Excel・Wordは基本操作　です。よろしくお願いします。',
    '健康',
];