<?php

return [
    '今週末は大学の友達とハイキングの約束をしております。',
    '資格取得のために勉強します。',
    '週末は実家のお花屋の手伝いをしています。',
    '川下り',
    '英会話教室に通います。今TOIEC850点を目指して、おります。海外勤務が将来の目標のひとつです。',
    '趣味でバンドをやっていまして、今週末も練習です。パートはドラムです。',
    '',
    '特に予定はありません。',
    '映画を見に行きます。',
    '長野に旅行に行きます。',
    '部屋の掃除をする予定です。',
    '基本的に週末はプログラミングをしてます。',
    '小学生のサッカーチームのコーチをしておりまして、今週末は練習試合があり、その引率をする予定です。',
    '映画を観に行く予定です。',
    '今週末はクラシックのコンサートがあります。',
    '資産運用のセミナーがあり、そのセミナーに参加予定です。',
    '古民家再生のボランティアをしておりまして、日曜は静岡まで一泊2日で参加する予定です。',
    '',
    '',
];