<?php

return [
    '25年間トラック運転手でしたフォークリフトの免許持っています',
    '普通自動車一種、大型自動車一種',
    '普通運転免許リフト免許',
    '私は、相手の立場になって考える事ができます。前職、現職では電話で提案営業を行なっており、お客様に合ったプランを提案するため、お客様の立場になって考えることを心がけておりました。また、お客様と接することでコミュニケーション力や臨機応変に対応する力も身につけることができました。',
    '通信機メーカー　品質保証',
    '玉掛け、クレー、フォークリフト、持っている。',
    'ガラス業界で30年間製造及び安全管理に従事し現在は派遣社員社員ですが、もともと食品関係に興味があり応募させてもらいました。',
    '製造業を最近までやっていたので工場での勤務は問題ないと思います。',
    '今までの仕事は人と関わるのが好きなので接客の仕事が多かったです。事務の経験は少ないですが、学ぶ事が好きなので前向きに経験をつめればと思います。',
    '13年間化粧品専門店で正社員として勤務していました。工場勤務の経験はありませんが、働きやすい環境で長期勤務を希望します。',
    '募集職種での経験はありませんが工場内での勤務経験はあります。機械オペレーター、組立など細かい仕事に興味がありますので、よろしくお願い致します。',
    '現在は工場でパート勤務しています（５年勤務）    フルタイムでがっちり働きたいと思い、応募しました。',
    '現在の年齢が55歳なのですが、やる気は、十分ございますので、宜しくお願いします。免許普通自動二輪免許普通自動自動車免許伐木(チェーンソウ)刈り払い(草刈り)',
    'MOS Word 2010MOS PowerPoint 2010MOS Excel 2010 expert level',
    '11月末まで航空機部品の検査してました！パソコンへのデータ入力も行ってました！',
    '普通自動車免許',
    '溶接の経験あり',
    '製造業にて材料供給の経験約5年今の会社で職長研修に参加経験あり。',
    '品質検査経験あり。(目視検査は1年)衛生管理者、消費生活アドバイザー取得',
    '普通免許、フォークリフト免許',
];