<?php

return [
    '"応募フォームよりご応募下さい。電話応募も大歓迎です！！
【お電話でのご応募は・・・】000-111-2222"',
    '"応募フォームよりご応募下さい。電話応募も大歓迎です！！
【お電話でのご応募は・・・】000-111-2222"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:00　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"電話受付は「パワーキャストグループ」にて(*^-^*)
WEB応募の際は「応募する」ボタンよりご応募下さい。"',
    '"電話受付は「パワーキャストグループ」にて(*^-^*)
WEB応募の際は「応募する」ボタンよりご応募下さい。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:00　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"電話受付は「パワーキャストグループ」にて(*^-^*)
WEB応募の際は「応募する」ボタンよりご応募下さい。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:30　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:00　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"電話受付は「パワーキャストグループ」にて(*^-^*)
WEB応募の際は「応募する」ボタンよりご応募下さい。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:30　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:00　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"電話受付は「パワーキャストグループ」にて(*^-^*)
WEB応募の際は「応募する」ボタンよりご応募下さい。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:00　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"電話受付は「パワーキャストグループ」にて(*^-^*)
WEB応募の際は「応募する」ボタンよりご応募下さい。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:30　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"電話受付は「パワーキャストグループ」にて(*^-^*)
WEB応募の際は「応募する」ボタンよりご応募下さい。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:30　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:30　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
    '"☆お電話でのご応募は「パワーキャストグループ受付センター」にて受付いたします☆(*^＿^*)
┏　　　　　　　　　　　　　┓
　　TEL : 0120-450-151
┗　　　　　　　　　　　　　┛
◆受付時間
平日：8:30～17:00
土曜：9:00～15:30　※日祝は繋がりません

WEB応募の際は下記のオレンジ色の「応募する」ボタンよりご応募下さいませ。"',
];