<?php

return [
    '	■交通費2万円まで支給	',
    '	"・昼食（お弁当）支給　・作業服一式無償貸与　・週払い制度有（規定）
・各種保険完備、福利厚生充実"	',
    '	皆勤手当15,000円有（規定） / 週払い有（規定） / 社会保険完備 / 作業服貸与有 / 車、バイク通勤OK	',
    '	"・交通費規定支給　・週払い制度（規定）あり　・各種保険完備、福利厚生充実
・車、バイク通勤可"	',
    '	・週払い制度あり（規定）　・無料送迎バス有　・作業着一式無償貸与	',
    '	・週払い制度あり（規定）　・交通費規定支給　・バイク、自転車通勤可	',
    '	・週払い制度あり（規定）　・福利厚生充実　・車、バイク、自転車通勤可　・交通費規定支給	',
    '	週払いOK（規定）/ 作業服無償貸与 / 社会保険完備	',
    '	・週払い制度（規定）有	',
    '	・週払い制度（規定）有	',
    '	作業服貸与　社会保険完備	',
    '	お仕事内容によって異なります	',
    '	"※社会保険完備
※3ヶ月間試用期間あり（給与はかわりません）"	',
    '	"・週払い制度（規定）あり　・福利厚生充実・各種保険完備
・作業服あり　★入社祝金5万円支給!!（規定有）★　職場見学OK"	',
    '	正社員登用制度有	',
    '	作業着上下・靴・帽子貸与 / 弁当１食350円（持込可）	',
    '	作業着上下貸与 / ロッカー有 / 食事スペース有	',
    '	上着貸与 ※スーツ出勤	',
    '	作業着上下貸与（上履きと構内スリッパはご用意お願いします）	',
    '	作業着上下貸与　ヘルメット貸与　社員食堂あり（持込可）	',
];