<?php

return [
    '	"■月6日（定休日：月曜日＋シフトで2日）
■夏季休暇（3日）
■年末年始（5日）"	',
    '	"■月6日（定休日：月曜日＋シフトで2日）
■夏季休暇（3日）
■年末年始（5日）"	',
    '	"◆勤務時間
8:30～17:00

◆休日休暇
土曜日　日曜日　祝日（企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間◆
（昼勤）08:00～16:45
（夜勤）20:00～04:45
実働8時間　★日勤専属OR交替選べます
（4勤2休の部署有）

◆休日休暇◆
2交替（土・日・祝…企業カレンダー）
4勤2休（シフトカレンダー）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間
08:00～17:00

◆休日休暇
土曜日　日曜日　祝日（企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間◆9：00～17：50　（実働8時間）

◆休日休暇◆
土曜日、日曜日、祝日（会社カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"シフト勤務（1ヶ月単位）

◆勤務時間
(1)7:00～15:30
(2)8:00～16:30
(3)9:00～17:30
　※実働7時間30分
　※休憩は交代で60分あります"	',
    '	"◆勤務時間
(1)(2)8:15～17:15　実働8時間

◆休日休暇
土曜日　日曜日　祝日（企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"月10日休日有（1ヶ月単位のシフト制）

◆勤務時間
(1)9:00～17:00
(2)12:00～17:00
　※どちらかの固定になります"	',
    '	"◆勤務時間◆
8:00～17:00　（実働8時間） 

◆休日休暇◆
 土・日・祝　（企業カレンダー） 
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間◆
8:30～17:30（実働8時間）

◆休日休暇◆
日曜・祝日（土曜日は企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間◆
８：００～１７：００　（実働8時間）
◆休日休暇◆
土曜日　日曜日　祝日（企業カレンダーによる）"	',
    '	"◆勤務時間◆
9:00～17:00（実働7時間15分）

◆休日休暇◆
土曜日　日曜日　祝日（企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間◆
8:30～17:30（実働8時間） 

◆休日休暇◆
土曜日　日曜日　祝日（企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間
(1)20:00～8:00
(2)8:00～17:00

◆休日休暇
土曜日　日曜日　祝日（企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間
8：30～17：00　（実働7時間25分）

◆休日休暇
土曜日　日曜日　祝日（企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間
9：00～17：30

◆休日休暇
土曜日　日曜日　祝日（企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間
8：00～17：00　（実働7時間40分）

◆休日休暇
土・日・祝（企業カレンダーによる）
GW、お盆、年末年始休暇あり"	',
    '	"◆勤務時間◆
8:30～17:30　実働7時間55分

◆休日休暇◆
土日祝(会社カレンダーによる)"	',
    '	お仕事内容によって異なります	',
];