<?php

return [
    '▼▼社団法人JMAについて▼▼',
    '"◇求人誌の情報だけでは不安
◇別で面接に行ったら求人誌の内容と条件が違っていた
◇入社してから自分の思っていた企業と違うことに気づいた

・・・一つでもあてはまる方！気軽に【求人紹介・相談】へご応募ください。
（※料金はかかりませんのでご安心ください）

転職相談の場所はこちら↓↓"',
    '"『肌ストレスを持つ多くの方の素肌を見つめ、スキンケア方法を見直し、理想肌へと導くためのスキンケアアドバイスをする』そんなスキンケアのカウンセリングから始まったCELLBIC【セルビックサロン】は『理想肌へと導く美肌(素肌)コンサルティングのサロン』として20年前に開業しました。

素肌で美肌をつくりたい方で、『肌のお勉強が好き！』親身になって接客を行うことで、『人に喜んでもらいたい！』そんな本物志向の仕事をしたい方をお待ちしております。"',
    'インストラクターの経験は不要です。メーカーの美容部員やエステでの化粧品販売・ドラッグストアなどでの販売経験があれば大丈夫です。求めているのは「明るさ・お洒落好き・お話好き」な方です♪♪',
    'ビューティスペシャリスト学部（2年制）とトータルビューティ学部、高卒資格も同時に取得できるビューティーアカデミーハイスクールがあります。',
    '"ラドルチェはスタッフに寄り添った制度を整えています☆
女性が活躍している職場だからこそ､しっかりバックアップします！"',
    '☆アンチエイジング化粧品や最新の痩身機器などを取り扱っています☆',
    '自身のアイデアを活かしながらより良い店舗づくりに参加したり、新店舗立ち上げに携わったり…イチから創っていく面白さを手にできます!',
    'インストラクターの経験は不要です。メーカーの美容部員やエステでの化粧品販売・ドラッグストアなどでの販売経験があれば大丈夫です。求めているのは「明るさ・お洒落好き・お話好き」な方です♪♪',
    '「FEELCYCLE」を通して日本のフィットネスカルチャーをかえる。これがフィールサイクルのミッションです。今までにない新しいフィットネスの形をお客様に提供することにやりがいを感じる方、テレビや雑誌で話題のお店で働きたいという方是非一緒にFEELCYCLEを盛り上げていきましょう☆',
    '"新しいことに挑戦したい方、楽しんで仕事をしたい方、お客様と一緒に楽しみたい方。 
私たちと一緒に頑張りましょう♪"',
    '”｢好き｣を｢仕事｣に”スキルや経験は問いません☆あなたの好きが活きる職場で働きましょう！',
    '【充実した休暇制度で女性が働きやすい会社です。】',
    '講師としてのお仕事以外にも、スクール説明会でのカウセリングや一度、体験へ来て頂いた方へのフォロー連絡、まつ毛パーマ及びアイラッシュの施術、生徒さんとのスケジューリングなど幅広く行って頂きます＾＾',
    '自身のアイデアを活かしながらより良い店舗づくりに参加したり、新店舗立ち上げに携わったり…イチから創っていく面白さを手にできます!',
    '"待遇充実!!働きやすい環境☆
しっかりとした休暇制度でプライベートも充実◎"',
    '"特別なこだわりがある高品質の化粧品・美容機器をご提供しています。
"',
    '"私たちの自慢はチームワーク。自然と「ありがとう」が飛び交う職場です。
この環境だからこそ、お客様へのサポート体制も万全！スタッフとお客様の笑顔が溢れる環境です。"',
    '女性でも働きやすい・１人ひとりが【Blanc】で長く働き続ける事のできる環境創りを目指しています。≪社会保険完備≫≪18時過ぎには帰れる≫',
    '"≪社会保険完備≫福利厚生◎安心して働けますよ♪
髪型･ネイルも自由だからあなたらくオシャレできるのも嬉しい！"',
];