<?php

return [
    '【システム開発・プログラム系インターン】プログラミング、上流工程、新サービス開発など※未経験でも歓迎☆',
    'HI-001【東大阪市】NC旋盤のお仕事',
    'M2-001-Q【美原区木材団地】エンジンの組み立て',
    'M1-002【堺市中区】フォークリフト作業',
    'M2-005【堺市美原区】☆☆機械オペレーターのお仕事☆',
    'NX-001【関西国際空港内】食品の盛り付け、機内食のセッティング業務',
    'M1-006【大阪府堺市堺区/西区】(1)空調室外機の組立・加工作業　(2)ピッキング作業',
    'NX-003【泉南市】食品会社での検品や袋詰め、惣菜の盛り付けなど',
    '"H12【八尾市】☆　ステンレスタンクの製造のお仕事　☆
・　企業用ステンレスタンクの製造をしています。"',
    'HI-002【大阪府八尾市】金属の棒を機械に通す作業 ',
    '"★☆　入出庫作業のお仕事　☆
・製紙を扱っている企業でのリフトのお仕事です。"',
    'HI-005【大阪府八尾市】工場内での軽作業',
    'HI-006【大阪市城東区】★☆印刷のお仕事☆',
    'MG-003【大阪府守口市】(1)リチウム電池の加工・検査など (2)携帯電話のカバーやゴルフ商品の目視検査',
    'MO-004【豊中市】塗料の製造・梱包作業',
    'MO-005【高槻市】センサー機器回路の設計＆付帯作業のお仕事',
    'MO-008【守口市】目視検査のお仕事',
    'エアコン部品の梱包、ピッキング作業',
    '★★★面接会開催中★★★工場・倉庫での軽作業からリフトや溶接等の資格保有者、経験者等のお仕事がたくさんありますよ！',
    'M2-006【大阪府堺市北区】家電製品の組み立て・梱包　★中百舌鳥・白鷺駅すぐ★',
];