<?php

return [
    '【美容と健康・化粧品などに興味がある方・人に教えたりするのが好きな方・人の役に立つお仕事がしたい方】インストラクター・講師のお仕事をしませんか？未経験の方にはまずは業界について、お仕事内容など詳しくお話させていただき、あなたの希望と適性に合ったお仕事をご紹介します。お気軽に転職相談へご相談ください。',
    '【ダミー】【ＷＥＢデザイン・編集系インターン】ＷＥＢコンテンツ制作、シナリオライティング、キャラクター企画など',
    '『美容を通じて誰かの役に立つ仕事をしたい方、心理カウンセラーや育成の仕事に興味がある方は大歓迎です』研修は、入社して17年目のベテランスタッフがマンツーマンで行うので経験がないあなたも安心してプロを目指せます。一生涯の仕事にできます。【夏季冬季休暇・社保完備・日祝定休日・土曜18：30まで】',
    '【企業名非公開求人】「これから化粧品を導入していくサロン様のスタッフへの技術指導をメインに理論や接客を教えていただくお仕事です」美容インストラクターのお仕事をお探しだった方へ！レア求人です。',
    '≪☆★広報企画スタッフ募集☆★≫トータルビューティーを学びながら幅広い美容関係のお仕事に就職することができる！！そんなヴィーナスアカデミーをPRするお仕事です！！',
    '『月給23万円～☆大手サロン！ラドルチェでの人材育成のお仕事』人の成長を間近で見れるお仕事だからやりがいを感じれます♪アットホームでスタッフの事を大切にする会社♪高待遇でバックアップも充実☆≪社会保険完備・賞与あり・育休休暇あり≫【大阪｜エステ人材育成の求人】',
    '≪土日祝休み・18時就業・賞与年4回・GW休暇・誕生日休暇・記念日休暇≫美容商材の営業兼インストラクターのお仕事です☆未経験からでもインストラクターを目指せます♪お休みも多く、プライベートも充実できます☆【堺筋本町｜営業兼インストラクターの求人】',
    '【未経験者大歓迎☆高待遇!!バイクエクササイズのインストラクター募集!!】前職経験は一切関係ありません!!身体を動かすことが好きな方、音楽が好きな方はもちろん、大きな仕事に挑戦したいという方歓迎☆フィールサイクルと共に歴史に残る仕事を一緒にやっていきましょう!≪月8～10日休み≫≪海外研修あり≫',
    '【日祝休み☆美容企画営業・美容インストラクターの求人】自社開発したコスメブランドや美容機器のご提案や技術指導などのお仕事をお願いします♪キャリアアップできる環境が充実しています!≪実働8時間≫≪GW休暇・リフレッシュ休暇あり・産休育児制度あり≫',
    '≪試用期間から月給23万円≫≪土日祝休み≫≪産休・育休制度有り≫化粧品や美容機器などを取り扱うエストラボから美容インストラクターを大募集☆今までの経験や知識に加え、やる気・前向きに取り組もうとする姿勢を評価します!!ぜひ一緒に活躍しませんか？[神楽坂｜美容インストラクターの求人]',
    '≪少しでもヨガインストラクターのご経験があればOK≫美と健康に興味がある方・人のサポートが好きな方大歓迎♪入社前に、しっかりとしたヨガインストラクターとしてのレッスンがあるから、経験の浅い方でも安心♪しかも、デビューした後も先輩がフォローしてくれます。働きながら、外見も内面も美しくなれるお仕事です♪',
    '【企業名非公開求人】「これから化粧品を導入していくサロン様のスタッフへの技術指導をメインに理論や接客を教えていただくお仕事です」美容インストラクターのお仕事をお探しだった方へ！レア求人です。',
    '”日本のカルチャーを変えていく”NY発のバイクエクササイズ『FEELCYCLE』からスーパーバイザーの求人です☆店舗の売上管理、人材育成、運営マニュアルの作成やQSCのルール化など、事業の立ち上げに意見をください。TVなど160以上のメディアが注目した事業を一緒に大きくしていきましょう！！',
    '【前職の経験不問☆未経験歓迎】世界各国で話題沸騰の新感覚フィットネス「JUMPING FITNESS」がついに日本初上陸！ 音楽に合わせてジャンプしたり、ステップをふんだり、楽しくレッスンを提供して下さい♪音楽やダンスが好きで、みんなで盛り上がるのが好きな方ならきっと楽しくお仕事が出来る環境ですよ♪',
    '≪学歴不問・未経験者OK≫｢運動が好き｣｢人の役に立ちたい｣そんな思いからこの仕事を始め、プレシャスで加圧資格を取ったスタッフが所属しています！加圧資格を取りたい方､独立希望の方には経営や接客のノウハウも教えます☆【船橋｜インストラクターの求人】',
    'エスティローダーグループの有名ブランド「ドゥ・ラ・メール」。世界に十数か所しかない「ドゥ・ラ・メール　キャビン」にて限られたポジションでの活躍を高待遇でお迎えいたします。貴重な経験となり、今まで以上に素晴らしい技術が身につきます！[新宿｜エステティシャンの求人]',
    '≪月に1回日曜休校・18：30退社・実動8時間／休憩80分≫≪育休・産休制度あり≫『講師って堅苦しい』そんなイメージはありませんか？楽しく、働きやすいから長くお勤め頂けます。講師経験がある方・役職経験がある方は大歓迎！！アイリスト経験者の方もプレミアム求人です★',
    '≪月給24万円以上！30代歓迎！アイブロウ講師の求人≫大人気アイラッシュサロン【Blanc】でアイブロウ講師の方を大募集☆アイブロウについてスタッフにご指導頂くお仕事です。あなたの経験やスキルから学んだスタッフの成長を見る事ができるのでやりがいを感じられます。',
    '≪美容師免許不要☆ブランクOK≫今までの経験や技術を”アイリスト講師”として活かしませんか？あなたの技術を元に学んだスタッフがデビューしていくのでやりがいを感じれるお仕事です☆サロンワーク3年以上ご経験がある方！お待ちしてます♪【大阪｜アイリストの求人】',
    '【毎週または各週月曜日＋月に何回かの土日勤務です】仕事内容はヘアサロンのスタッフや専門学生にまつ毛エクステンションやヘアメイクの技術を教える、という内容。必要知識で足りない部分は最初に研修がありますのでご安心下さい［南森町｜アイリスト／ヘアメイク講師の求人］',
];