<?php

return [
    '"■心斎橋オフィス／心斎橋の東急ハンズより徒歩1分

■大阪エリア
・御堂筋線　／千里中央駅・江坂駅・天王寺駅・北花田駅・なかもず駅
・JR環状線　／天王寺駅・京橋駅
・阪急京都線／茨木市駅・高槻市駅
・阪急宝塚線／豊中駅・川西能勢口駅
・京阪沿線　／京橋駅・守口市駅・寝屋川市駅・枚方市駅
・近鉄沿線　／布施駅・近鉄八尾駅・河内松原駅・古市駅
・南海沿線　／堺駅・堺東駅・三国ヶ丘駅・中百舌鳥駅・金剛駅・泉大津駅・岸和田駅
・JR阪和線　／堺市駅・三国ヶ丘駅・鳳駅・和泉府中駅 

■元町オフィス／JR元町駅より徒歩2分

■兵庫エリア
・阪急神戸線／西宮北口駅
・JR　　　　／尼崎駅・芦屋駅・西宮駅・明石駅
・阪神本線　／尼崎駅・西宮駅
・阪急宝塚線／宝塚駅・川西能勢口駅

■京都エリア
・阪急京都線／桂駅・西院駅・烏丸駅・河原町駅
・JR　　　　／長岡駅・京都駅・山科駅・大津駅・草津駅
・京阪沿線　／伏見桃山駅

■奈良エリア
・近鉄沿線／生駒駅・大和西大寺駅・奈良駅・大和高田駅
・JR　　　／奈良駅・王子駅"',
    '"～～～転職相談の場所～～～

各線「渋谷」駅より徒歩5分
（東京都渋谷区渋谷1-4-6　ニュー青山ビル3階）

【開催日】毎週月曜日～土曜日（祝日を除く）
【時　間】10：30～21：00
【お持ち頂くもの】お写真付きの履歴書

※事前予約制となっておりますので事前にご予約ください。"',
    '"■スタッフより
私はセルビックの『肌本来の力で理想肌へ導く』という考えに共感し、入社しました。入社当時から今でも変わらず、スキンケアスタイリストとしての使命は『お客様を理想肌へ導くこと』だと思っています。

そのため、お客様に理想肌へ少しでも早く近づいていただけるよう、お肌の知識や様々な肌トレーニングはもちろん、お肌にとって効果が期待できそうな美容成分を数多く検討し、私たちスキンケアスタイリスト自身でも検証をしています。

お客様のお肌は十人十色。お客様の悩みによっては、理想とされるお肌へスムーズに近づけないこともありましたが、お客様の求める『なりたい肌』へスムーズに導くことができるようになり、大変大きな反響をいただきました。私たちスキンケアスタイリストは、そういったたくさんのお客様の『ありがとう』の声や笑顔に幸せを感じています。"',
    '"美容部員とは技術ではなく接客でお化粧品を販売する仕事です。

美容サロンのほとんどは技術を売るサロンです。

しかし技術だけではお客様が満足しなくなってきたのは
言うまでもありません

だからこそ！今

美容部員として経験してきた
あなたの経験がサロンに必要なんです。"',
    '"■ビューティスペシャリスト学部（2年制）は1年次にヘアメイク・ネイル・エステティック・ファッション・ブライダルの全分野をトータルに学び、適性を発見します。2年進級時に専門分野を学びます。

■トータルビューティ学部（1年速成学部・週１受講学部）は1年間で就職を目指すコースです。

■ビューティーアカデミーハイスクールは。3年をかけてヘア&メイク、ネイル、エステ、ファッション、ブライダルなどを体系的に学ぶことで、間違いのない「適性発見」と、多くの職種に可能性を広げる「幅広い専門性習得」が可能になります。"',
    '"《頑張るあなたを支える充実の制度》
結婚しても､出産しても働き続けられるために､
ラドルチェはスタッフに寄り添った制度を整えています｡

家庭の事情やお子様の行事に配慮し､
シフトの希望があれば､出来るだけ応えます｡
女性が活躍している職場だからこそ､
しっかりバックアップして長く働いて頂きたいと思っています｡

また､努力に対する評価は分かりやすく､シンプルに｡
頑張っても報われない…そんな想いをなくすため明確にしています｡
社内評価制度をきちんと見直し､オープンにすることで､
成果が給与や昇格にしっかり反映されます｡
"',
    '"《商品紹介》
◇ベルファム CaviMAX
キャビテーション・超音波・EMSを一台にまとめたコンパクト型痩身マシーン。
効率的かつ効果的に結果を出すことが可能です。

◇痩身クリーム「earth」
ラジオ波クラスの超温感！安全性にもこだわった痩身クリーム

◇シャルム・ボー
医師との共同開発で生まれた基礎化粧品。

ラインナップは豊富！卸売商品だけでなく自社オリジナル商品も取り扱います。
"',
    '"フィールサイクルは今までのフィットネスの概念を変える新しいエンターテイメントです。私たちのミッションは『フィールサイクル』を広めていくことだけではありません。実現したいのは、今までのフィットネスに対する価値観や考え方を変え、新しいフィットネスカルチャーを創りだすこと。成長期にある今なら、多くのチャンスに溢れています。この夢に共感した情熱ある仲間が集まっています。フィットネスやエクササイズの域を越え、人々のライフスタイルを変える。スマートフォンが携帯電話の概念を変え、LCCが航空界の常識を打ち破ったように、フィールサイクルと共に歴史に残る仕事を一緒にやっていきましょう!

【スタッフからのメッセージ】
『フィールサイクル』はまだ立ち上がったばかりの事業。
「もっとこうした方が上手くいくかも」「こうしたら面白くできるかも」と主体的に考えられる人が、事業をもっと大きくしていくと思うのです。
これから増々と新規出店を続けていきますし、頑張った人の評価はしっかり行える環境なので、やりがいのある仕事に挑戦してほしいと思っています。"',
    '"美容部員とは技術ではなく接客でお化粧品を販売する仕事です。

美容サロンのほとんどは技術を売るサロンです。

しかし技術だけではお客様が満足しなくなってきたのは
言うまでもありません

だからこそ！今

美容部員として経験してきた
あなたの経験がサロンに必要なんです。"',
    '"【オーナーからのメッセージ】
仕事は遊びの延長。ブランドを育てることに「ドキドキ」「ワクワク」できる人と働きたい。 

FEELCYCLEは新規事業の社内公募でその将来性を見込まれ採用された事業です。 
周囲が驚く程の成長を遂げていますが、私たちは現状に全く満足していません。 
本場NYを凌駕するほどのFEELCYCLEのエンターテイメント性と、会社の力強いサポートがあれば、 
年齢・性別・嗜好を超え、「誰もが知り・興味を持つ」存在になれると確信しています! 

新たな展開も控え今年はFEELCYCLEにとってターニングポイントとなる重要な年。 
意欲ある方にお会いしたいですね。ぜひ一緒にやりましょう！"',
    '"【女性の方も安心して長く働ける環境】 
女性の方も働きやすい環境を整えています。 
皆さんに安心して働いて頂くために社会保険完備はもちろん、
住宅手当や子ども手当、さらに産休・育休なども整えています。

【オーナーからのメッセージ】 
全世界24カ国以上の国々で人気の「JUMPING FITNESS」。 
その魅力を広めるために、あなたの力を私たちに貸してください！！

新ブランド立ち上げなので、様々なことにもチャレンジできると思います。 

今よりももっと「ワクワク」したいあなた! 
是非一緒に「JUMPING FITNESS」を盛り上げていきましょう☆
"',
    '"【強力なバックアップ体制を整えています】
プレシャスでは､自信を持ってその技術を一から指導していきます｡
営業時間外であればトレーニング機器は無料で利用できるので､
スキルアップ･キャリアアップが行いやすい環境です｡

お客様一人にトレーナーが一人がつくマンツーマン指導が基本で､
マシンの使用方法を説明したり､プログラムを組んだり､
あるいはモチベーション管理を行うなど､仕事は多岐に渡ります｡
お客様への対応力･指導力も､学び､試行錯誤する中で身に付けていきます｡

【一生モノの経験とスキルが身に付きます】
健康やスポーツへの関心が高まり続けている中で､
スポーツトレーナーや心身のケアの専門家は不足しています｡
自分を正しい方向に導いてくれる指導員やトレーナーの存在は
何よりも重要だと考えるようになりました｡
ここでの経験はどこへいっても通用する一生モノのスキルになります｡

｢学ぶ気持ち｣があれば､最高の環境を整えてあなたのご応募をお待ちしています｡"',
    '"…女性が働きやすい環境です…
◆有給休暇
◆産前産後休暇
◆育児休暇
◆介護休暇
◆福利厚生総合サービス利用可能
◆定期健康診断
※ピンクリボン「乳がん早期発見啓発キャンペーン」の一環として、
検診対象者に「マンモグラフィー乳がん検診」を全額会社負担で実施。
◆自社商品社員割引
◆新商品プレゼント

…スタッフからのメッセージ…
ドゥ･ラ･メールは、製品への高い信頼を証明する「美しい肌を手に入れた数々の逸話」が
世界中に浸透するとともに、熱心な愛用者に支えられ、最高峰ラグジュアリースキンケアブランドとして、
すでにさまざまな高機能スキンケア製品を使ってきた方をはじめ、
美しくなりたいと願うすべてのお客様に“奇跡”を体験していただきたい。
だからこそドゥ･ラ･メールのでは、お薦めするエキスパート自身がこの“奇跡”を体験し、
その魅力を素直な思いで伝えているのです。
お見えになるお客様のお気持ちに耳を傾け、自信をもって解決策をご紹介できる喜び。
あなた自身が“奇跡”の伝道者となって、ぜひドゥ･ラ･メールを広めていただきたいのです。"',
    '"▽▼講師よりメッセージ▽▼
最初は自分にこんな事ができるんだろうか？と留まったりする方も多いと思います。私自身もそうでした。でも講師という仕事は生徒さんから喜びの言葉をいただけたり、一緒に感動を味わうことのできる、とても素敵な仕事です。生徒さんの頑張る姿を見て、自分が知っている全ての事を伝えていきたいとやりがいを感じています。

卒業後ご相談にお見えになる卒業生が、開業したお店が人気だと嬉しいですね。開業後のメニュー相談に新技術の新たな通学もあります。不景気だからこそ女性は美意識が上がり、エステに行く方が増えてきたのだと思います。今こそ手に職をつけ、皆さんの将来が素敵なものになるように一緒にお手伝いしましょう！"',
    '"≪福利厚生◎◎お休み充実≫
◆社会保険完備　◆勤続寸志あり／随時昇給あり　◆有給休暇あり(年10日)
◆夏季・冬季休暇あり(各4日)　◆バースデー休暇あり
◆9：00～18：00の実動8時間　◆産休・育児休暇取得実績あり

『スタッフ全員が安心して働いてほしい』というサロンだから、こんなに≪待遇≫が整っているんです♪夏季・冬季休暇はシフト次第で連休取得も可！！働きやすさが揃った環境だからスタッフの定着率がとってもいいのもサロンの魅力☆産休・育児休暇取得の実績もあり、出産後に現場復帰しているスタッフもいます！

≪キャリアアップも目指せます≫
『将来の目標が立てやすい』というのもサロンの魅力の一つ｡あなたの頑張り次第で短期昇格も可能だから、『キャリアアップしたい！』というあなたにオススメ☆“やりたいことや、なりたい自分”に合わせてしっかり将来のプランを描けます｡“独立支援制度”を利用して、オーナーの夢も現実に♪"',
    '"女性が活躍できる職場で、正当な評価が得られます♪女性が大半ですが、アットホームで馴染みやすく、スタッフの平均勤続年数も長く、安定して働ける環境です。
日曜・祝日休み！社員旅行やお食事会などもあり、スタッフ間も仲が良く馴染みやすい環境です。連休取得も可能でリフレッシュ休暇も有り!!しっかりとした休暇制度でプライベートも充実できますよ☆"',
    '"全国のエステティックサロン様には、豊富な商品構成を備えた高品質の化粧品や美容機器を、個人のお客様には、より健やかなお肌を保つためのドクターズコスメなど、「美」と「健康」をテーマとした商品をご提供しております。

また、私たちのつくるOEM化粧品には、基材である「水」や、有効成分の鮮度を保つための「製法」に特別なこだわりがあります。
確かな効果があって、安心して使えること。これがエストラボのOEM化粧品です。"',
    '"【先輩スタッフの声】
「”楽しい仕事をしたい！”そう思っていた時、ヨガに惹かれてLAVAの説明会に参加しました。
インストラクターのイキイキと働く姿とヨガの楽しさに魅了され、「私もヨガを仕事にしたい！」
と直感で感じました。お客様がヨガに出会い、LAVAに通い続けることで、カラダや心に良い変化が訪れる。その喜びをお客様と一緒に分かち合うことができます☆

入社前には想像もしていなかった『仕事で毎日を楽しんでいる自分』に、私が一番驚いているかもしれません。不思議なくらい、楽しくて幸せです！！！」

【LAVAからのメッセージ】
私たちのテーマは『好きを仕事に』！
自社でヨガスクールを経営する高いノウハウで実践的にヨガを体得。 
経験がなくても自信を持ってお客様の前に立てる迄に成長できます！

「ホットヨガを通して一人でも多くのお客様を幸せにすること」これがLAVAの信念です。 
私たちと一緒に新たな一歩を踏み出しませんか？
"',
    '"【店舗展開も計画中！】
技術力・接客力を磨いてキャリアを積めるチャンス！
今後、どんどん店舗展開も計画しています！

【大人気の理由は...】
1日平均5～6名の施術で、忙しければ7～8名の施術を行います♪
1時間で180本を付けられるほどスピード感ある技術力が自慢です。

ですが、忙しさを感じさせず、スターラッシュはカウンセリングにも力を入れ、
お客様の不安やお悩みを解消！お客様の”なりたい目元”に一人ひとりのご要望にお応えできるよう、その人に合わせたスタイルをご提案します♪

【商材や衛生面にもこだわっています！】
敏感肌の方のために低刺激グルーをご用意！商材はすべて国産シルクエクステを使用し店内は清潔感のある広々とした落ち着いた居心地のいい空間です＾＾徹底したアフターケアで最後までお客様をフォローしています♪♪"',
    '"【JMAとは？】
メイクアップ技術検定試験の運営団体です。メイクアップアーティストを広く一般的に職業として認知させると同時に、この基本技術と理念を日本の市場に浸透させるために、2007年4月1日にスタート致しました。

【今回のアイリスト／ヘアメイク講師の募集背景】
JMAではこのたび、アイメイクとバング(前髪)、まつ毛エクステンションの知識と技術をもったJMAメイクスタイリスト育成プロジェクトをスタートしました！
すでに東京、大阪のヘアサロンからメイクスタイリスト研修の申し込みがあり、来年からは美容専門学校でも、メイクスタイリスト学科を導入される兆しがあります。そのため、今回のアイリスト／ヘアメイク講師の募集へと至りました。"',
];