<?php

return [
    '	"自然がいっぱいの街にある、完全地元密着型なあたたいサロン♪

お客様の生活の一部になれるよう、
スタッフ一人ひとりがお客様を想うキモチを大切にし仕事に励んでいます！！

「美容師」という職業を通して、技術・接客・サービスはもちろんのこと
おもてなしの心・笑顔・元気を大切にしています！！

そんなサロンには、紹介やクチコミなどで地元のお客様30代～シニア層まで幅広い方が来店しています！

【お仕事内容】
土日祝でのスタイリスト業務をお願いします！！
もう少し勤務したい・・平日もちょっと入りたい・・そんな方も歓迎です♪（美容師の求人）"	',
    '	"自然がいっぱいの街にある、完全地元密着型なあたたいサロン♪

お客様の生活の一部になれるよう、
スタッフ一人ひとりがお客様を想うキモチを大切にし仕事に励んでいます！！

「美容師」という職業を通して、技術・接客・サービスはもちろんのこと
おもてなしの心・笑顔・元気を大切にしています！！

そんなサロンには、紹介やクチコミなどで地元のお客様30代～シニア層まで幅広い方が来店しています！

【お仕事内容】
土日祝でのスタイリスト業務をお願いします！！
もう少し勤務したい・・平日もちょっと入りたい・・そんな方も歓迎です♪（美容師の求人）"	',
    '	"☆　NC旋盤のお仕事です　☆

ポンプ、熱交換器、などを製造している部署の募集です。

まずは脱着作業から始めて頂きます。

徐々に微調整やプログラミングもお願いします。

最後は任せられるのでやりがいがあります。
"	',
    '	"＿＿＿お仕事内容＿＿＿

・エンジンの組み立て

・組立作業や簡単な機械加工・検査などが主なお仕事です。

★研修もしっかりあるので、お仕事もすぐに覚えられます。
★マイカー通勤、バイク通勤OK！
★残業手当・深夜手当など全額支給!手当ばっちり。
★皆勤手当毎月15,000円規定支給あり♪

★★★クオカード3000円プレゼント（規定）★★★
◇12月中の入社か、12月中の見学で入社が決まった方に
◇交通費として3000円分のクオカードを
◇入社日にプレゼント♪（規定）

◇年末だけの期間限定キャンペーン！
◇お電話お待ちしております！(*´∀`*)ｂ

"	',
    '	"<<フォークリフトのお仕事>>
・ステンレスやプラスチックパレットの運搬作業が主なお仕事です
・カウンターリフトでの作業となります
・お仕事の流れを把握して頂く為に、手作業のお仕事もして頂きます
・お仕事は丁寧に教えてくれます
・20代～30代男性多数活躍中の企業です"	',
    '	"・ＮＣオペレーターの補助作業です。
・ノギスを使用します。 

☆少しの経験があればＯＫ!!丁寧に教えてくれますよ。

アットホームな企業です。"	',
    '	"☆　盛り付け・セッティングのお仕事　☆

・食品の盛り付けや機内食セットのセッティング（食器・ドリンク類など）のお仕事です
・未経験から始められたスタッフさんが多数活躍中です。
・お仕事は丁寧に教えてくれますので安心です
・作業着一式無償貸与です
・通勤ラクラク！3か所より無料送迎バス運行♪

〔同時募集!〕調理経験者募集！資格不要です
・調理補助から始めて頂きます。時給1,000円"	',
    '	"・空調室外機などの製造をしています。

・空調室外機の組立・加工作業やカンタンなピッキング作業をお願いします。

・20～30代男女活躍中の企業です♪

軽作業は初めてで不安とお考えの方！大丈夫です。
当社スタッフのほとんどが未経験から始められています。
お仕事も指導者や先輩が丁寧に教えてくれますよ！"	',
    '	"◎　食品会社でのお仕事　◎

・カットされた野菜の検品や袋詰め、サラダや惣菜の盛り付けなどが主なお仕事。

・ライン作業ではありません。

・未経験者から始められた方が多数活躍中の企業!!

・女性多数活躍中の企業です!"	',
    '	"☆　シャーリング・ベンダー・ロール・ドリル・サンダーなどの経験があればＯＫ
★　安定したお仕事です。 
☆　今までの経験を活かせるお仕事です。
★　アットホームな企業です。
☆　少しの経験があればＯＫ!!　
★　まだまだスキルアップしたい方も大歓迎！！"	',
    '	"＿＿＿お仕事内容＿＿＿ 

・　金属加工のお仕事です。

・　金属の棒を機械に通す作業をお願いします♪

★バイク・自転車通勤OK

"	',
    '	"★☆　入出庫作業のお仕事　☆
・リーチ、カウンター両方あります。
・ピッキングのお仕事もお願いします。☆　資格を活かせるお仕事です。
★　少しの経験があればＯＫ!!
☆　スキルアップしたい方必見!!
★　将来は直接雇用のチャンス有。
☆　長期でお仕事お探しの方必見です。 "	',
    '	"＿＿＿お仕事内容＿＿＿

・化粧品のビンなどのキズがないかを見る作業

・未経験大歓迎★18～20代・30代・40代女性活躍中

・空調完備で涼しい職場・残業なし

★お仕事が17時までなので、子育て中の方に大人気の現場です★
★作業服無償貸与・週払いＯＫ（規定）

"	',
    '	"・印刷機械オペレーターのお仕事です。
・紙積みやオペレーター補助のお仕事が主になります。

☆今までの経験を活かせるお仕事です。
★直接雇用のチャンスもあるので、長期でお仕事お探しの方必見!!
☆20代～30代男性活躍中の企業 
"	',
    '	"(1)工場内での軽作業

・リチウム電池の加工・検査などのお仕事です。
・作業は丁寧に教えてくれます。 

(2)目視検査のお仕事です　☆

・　携帯電話のカバーやゴルフ商品の目視検査のお仕事です。
・　丁寧に教えてくれますので、未経験者から大歓迎!!
・　女性多数活躍中の部署の募集です。 

☆　未経験から始められるお仕事です
☆　商品は扱いやすい物ばかりです。 "	',
    '	"☆塗料の製造・梱包作業

①梱包、ラベル張り作業が主です。

②塗料の調合作業、移し変え作業が主です。

※1～2ヶ月で①と②の交替となります。
※直接雇用のチャンスあります。"	',
    '	"※センサー機器回路の設計＆付帯作業のお仕事


・電源回路の仕様策定・設計・システム設計などが主なお仕事です。 "	',
    '	"☆　目視検査のお仕事です　☆

・　携帯電話のカバーやゴルフ商品の目視検査のお仕事です。

・　丁寧に教えてくれますので、未経験者から大歓迎!!

・　女性多数活躍中の部署の募集です。 "	',
    '	"☆　エアコン部品の梱包、ピッキング作業のお仕事　☆

エアコン部品の梱包、ピッキング作業をお願いします。
南海本線石津川駅から徒歩10分です。

【勤務地】堺市西区
【時給】　950円　
【勤務時間】8:30～17:30
【休日】土日祝（企業カレンダーによる）"	',
    '	"南大阪エリア（堺市、高石市、泉大津市、和泉市、忠岡町、岸和田市、貝塚市、泉佐野市、熊取町、泉南市、田尻町、阪南市、岬町）でのお仕事探しはネクストリーにお任せください！！

ネクストリーのお仕事情報は、「グッジョブ・ナビ」に掲載されております。
是非ご覧ください！"	',

];