<?php

return [
    '【名古屋駅★夜勤専従】有料での看護夜勤専従！',
    '【看護　群馬県安中市】退職率低い！男性も活躍中！',
    '【平井駅★夜勤専従★非常勤】眼科病棟での勤務♪',
    '【看護★夜勤専従】東陽町★1夜勤30000円★月4-5回の勤務♪',
    '【看護・常勤】大田区☆年間休日120日以上☆地域包括でのお仕事☆教育制度充実',
    '【看護・常勤】大田区☆大森駅徒歩4分！お子さんがいても安心の託児所完備',
    '残業少なめ☆駅チカ！',
    '寮完備・託児所あり！',
    '【透析★新小岩】駅そば！高級クリニック★非常勤',
    '【看護刈谷市小垣江町】定員100名程の老健での看護業務☆',
    '【常勤★病棟】綺麗な施設で働こう！',
    '【常勤★病棟】青砥駅から徒歩3分！！',
    '【看護名古屋市北区】駅チカが魅力！全84床★ブランクがあっても安心！',
    '【看護名古屋市中村区】ユニット型特養での看護のお仕事☆',
    '【常勤★外来】内視鏡未経験でも歓迎！',
    '【看護名古屋市瑞穂区玉水町】アットホームな病院でのお仕事！',
    '【日勤常勤★外来】土日祝休み！',
    '【看護　名古屋市西区】夜勤専従での看護業務★☆週数相談可能！プライベートと両立をしやすいゆったり高齢者施設になります！！',
    '【看護　愛知県名古屋市中村区】病院内のデイケアでの看護業務★☆15：30までなのでプライベートも充実できますね！',
    '【看護　名古屋市名東区】日勤のみの訪問看護のお仕事になります！！24時間保育が完備されておりますのでママさんナースも安心してお仕事できます☆★',
];