<?php
    
return [
    '有（2011年度）',
    '東京本社86名社員中、6割強は留学生採用。',
    '2010年度　1名（宇都宮大学）',
    '２名',
    '中国2名・ベトナム1名',
    '中国人職員６名在籍（2011.8.1時点）',
    '6名（125人中）その他現在大幅に募集中',
    '昨年度１名採用',
    '"有（過去3年間実績：宇都宮大学、信州大学、茨城大学、長岡技術科学大学、新潟大学、富山大学、山梨大学、電気通信大学、東京農工大学、九州大学、九州工業大学、明治大学、立命館アジア太平洋大学 他）

   "',
    '現在は特にありません。',
    '"40名以上
既に多国籍社員が一緒に働いています！"',
    '"有（過去3年間実績：宇都宮大学、信州大学、茨城大学、長岡技術科学大学、新潟大学、富山大学、山梨大学、電気通信大学、東京農工大学、九州大学、九州工業大学、明治大学、立命館アジア太平洋大学 他）

   "',
    '"【近年の外国人入社実績（新卒採用）】
2009年1名
2010年1名
2011年4名（予定）"',
    '過去数名',
    '実績有り',
    '実績はありませんが、日本で働きたいという意志が強く、やる気のある方であれば採用したいと考えております。',
    '大阪市立大学・北海道大学',
    '"2010年度　1名（宇都宮大学）
2012年度　3名（神奈川大学大学院、秋田大学、芝浦工業大学）"',
    '"40名以上
既に多国籍な社員が一緒に働いています！"',
    '有',
];