<?php
    
return [
    '*東京都渋谷区',
    '全国各地に８営業所',
    '本社：東京、上海事務所、宣城工場（提携）',
    '"本社/東京 
支店/北海道、宮城、秋田、福島、東京、千葉、神奈川、埼玉、茨城、栃木、群馬、山梨、新潟、長野、石川、静岡、愛知、岐阜、三重、大阪、兵庫、京都、滋賀、奈良、鳥取、岡山、広島、愛媛、香川、福岡、佐賀、長崎、熊本、大分、宮崎、鹿児島　店舗・音楽教室　計136ヵ所 
"',
    '"関連会社　　筑波電器、韓国日線、香港日線、東莞日線、シンガポール

営業所　　　東京、前橋、名古屋、大阪、福岡、広島、福岡、仙台、札幌"',
    '"工場：茨城、群馬　昆山（中国）
支店営業所：全国２５箇所"',
    '東京、大阪、仙台、新潟、埼玉、富士（静岡）、名古屋、岡山',
    '"◆東京本社 
　東京都品川区東品川四丁目12番8号　品川シーサイドイーストタワー 

◆中部事業部 
　愛知県名古屋市中区栄二丁目9番3号　伏見第一ビル 

◆関西事業部 
　大阪府大阪市西区靭本町一丁目7番9号　靭イーストビル

◆九州事業部 
　福岡県福岡市博多区博多駅前1丁目21番28号　博多駅前スクエア5階"',
    '"本社：東京都港区 
支店：大阪、名古屋、北陸(福井) 
営業部：福井、富山 
営業所：北海道(札幌)、九州(福岡)、松本 
関連会社：タイ現地法人、上海現地法人、香港現地法人"',
    '有明、新宿、銀座、日本橋、立川、春日部、所沢、青海、横浜みなとみらい、横浜（鶴見）、名古屋、名古屋栄、名古屋星崎、神戸、大阪淀屋橋、大阪南港、大阪港、福岡、仙台 ',
    'あ',
    '"■国内
【本店（グローバル本社）】東京都中央区日本橋小網町
【本社（Ai-City）】埼玉県羽生市
【開発部門】羽生、岩槻、いわき
【営業所】札幌、仙台、羽生、中部オフィス、大阪、広島、福岡
【工場】埼玉（さいたま市）、福島（桑折町）、山形（寒河江市）、岡山（総社市）ほか

■海外
【アメリカ】ケンタッキー州、デトロイト近郊
【ヨーロッパ】フランス、イギリス、ドイツ、ベルギー
【アジア】インドネシア、タイ、中国"',
    '"東京本社と大阪事務所
注意：今回募集する方は東京本社勤務"',
    '本社(東京)、名古屋営業所、福島工場、茨城工場',
    '東京、大阪、名古屋、群馬、仙台',
    '神戸本社ビル、北青山ビル、南青山ビル',
    '八王子工場、甲府工場、富士見営業本部（飯田橋）　',
    '"・東京本社（東京都港区元赤坂）
・関西支店（大阪府大阪市淀川区西中島）
・奈良工場
・佐倉（千葉）機械センター、大塩（兵庫）機械センター
・子会社
　　㈱アイエイケー
　　㈱西日本キカイ
　　㈱大翔
"',
    '"東京支店
大阪支店"',
    '"東京支店
大阪支店"',
];