<?php

return [
    '"理学部、工学部など、コンピュータプログラマ職に適合する学部、学科
（但し、日本での学歴以外の要素で、既に就労ビザの取得条件を満たしている場合は、この限りではない）"',
    '"美術、グラフィックデザイン等、コンピュータグラフィック職に適合する学部、学科
（但し、日本での学歴以外の要素で、既に就労ビザの取得条件を満たしている場合は、この限りではない）"',
    '全学部全学科',
    '電気学科系、機械学科系、化学学科系、物理学科系',
    '理系全学科',
    '特に限定なし',
    '"専門、高専、大学、大学院卒業見込みの方　または　大学、大学院卒業の方（2009年3月～2011年3月卒の方）

大学生（文系）、大学生（理系）、大学院生（理系）、海外大生"',
    '"学部・学科は問いません。 
人物本位の選考を行っています。"',
    '全学部・全学科',
    '"■技術系：化学系、材料系、機械系、電気電子系、物理・数学系、ほか
■事務系：全学部学科"',
    '指定なし。',
    '４年制大学卒､学部は問いません',
    '全学部全学科対象ですが理工系（特に機械工学専攻）優遇',
    '"【総合職】四年制大学（学部・学科不問）、服飾系専門学校
【デザイナー職】服飾系専門学校
【パタンナー職】服飾系専門学校"',
    '"理系学部であればいずれでも。
工学部機械系学科、材料系学科ならば尚可"',
    '環境関連学科（土木工学科含む）、機械関連学科、他',
    '学部・学科は問いません。',
    '不問',
    '不問',
    '農学部、工学部、理学部等',
];