<?php
    
return [
    '*年商　3億1200万円（2010年12月期）',
    '４０億円',
    '２億円（２０１０年実績）',
    '"272億円(10年2月) 
"',
    '"単独　４３億円

連結　７９億円"',
    '３８０億１８００万円',
    '４６２億円（２０１０年３月決算）',
    '2011年3月期　17,812百万円　（連結）',
    '"643億円(2010年12月期)
542億円(2009年12月期) 
746億円(2008年12月期) 
728億円(2007年12月期） 
702億円(2006年12月期) "',
    '569億1,200万円 ',
    'あ',
    '1,306億円（2009年3月期連結）',
    '数億',
    '年商６億円',
    '"平成23年2月期2,316百万円

"',
    '"＜連結＞3,055億4,100万円（2011年3月期）
＜単体＞2,762億6,800万円（2011年3月期）"',
    '年商約５０億円',
    '1,850百万円（過去5年平均）',
    '"9億100万円（2010年9月実績）
"',
    '"10億8430万円（2014年9月）
"',
];