<?php

return [
    '*上海同済大学、大連外国語大学、北京語言学院大学、',
    '全国の大学、短大、専門学校。',
    '文化服装学院、東京モード学園、エスモードジャパンなど',
    '法政大学、立教大学、明示大学、東京電機大学、工学院大学、日本大学、東海大学、専修大学他',
    '東京大学、京都大学、東京理科大学、電気通信大学、慶応大学、東京電機大学、九州工業大学、関西大学、東北大学、愛媛大学、茨城大学、カールトン大学（カナダ）等',
    '大阪大、神戸大、長崎大、大阪府大、早稲田大、中央大、青山学院大、法政大、日本大、駒沢大、専修大、大東文化大、国士舘大、國學院大、関西大、立命館大、京都産業大、近畿大、甲南大、龍谷大、等',
    '"青山学院大学、岩手大学、金沢工業大学、関西大学、岐阜大学、九州工業大学、京都大学、近畿大学、熊本大学、慶應義塾大学、神戸大学、埼玉大学、芝浦工業大学、首都大学東京、上智大学、西南学院大学、千葉大学、中央大学、電気通信大学、東海大学、東京大学、東京工業大学、東京電機大学、東京理科大学、名古屋大学、南山大学、日本大学、広島大学、法政大学、北海道大学、三重大学、明治大学、山口大学、立教大学、早稲田大学 
他、全国の大学、大学院、専門学校
"',
    '"青山学院大学、茨城大学、大阪工業大学、神奈川大学、神奈川工科大学、金沢工業大学、関東学院大学、岐阜大学、近畿大学、埼玉大学、静岡大学、城西大学、信州大学、成蹊大学、中央大学、東海大学、東京理科大学、同志社大学、富山大学、日本大学、広島大学、福井県立大学、室蘭工業大学、明治大学、立命館大学、早稲田大学　ほか 
"',
    '千葉大、秋田大、立教大、東京理科大、日本大、東海大他',
    '"【2010年4月入社】
宇都宮大学、群馬大学、慶應義塾大学、工学院大学、上智大学、中央大学、東海大学、東京工業大学、東京電機大学、東京農工大学、東北大学、法政大学、天理大学、ミュンヘン大学、立教大学、立命館大学、早稲田大学

【2009年4月入社】
アイエスエム国際経営大学、岩手大学、宇都宮大学、工学院大学、芝浦工業大学、成城大学、玉川大学、千葉大学、中央大学、筑波大学、同志社大学、日本大学、法政大学、三重大学、明治大学、山形大学、立教大学"',
    '佐賀大学、東京農業大学、北里大学、中央学院大学、筑波大学、慶応大学、関西大学、広島大学',
    '東京大学、慶應義塾大学、神奈川大学、東京経済大学、日本大学、芝浦工業大学、明海大学、東京工業高等専門学校、一関工業高等専門学校、木更津工業高等専門学校　ほか ',
    '慶応大学、早稲田大学、一橋大学、中央大学、東京理科大学、上智大学、青山学院大学、日本大学、東京電機大学、東海大学、立命館大学、明治大学、京都産業大学、大東文化大学、名城大学、札幌学院大学、大阪経済法科大学、京都外国語大学',
    '"埼玉大学／明治大学／青山学院大学／国士舘大学／東京国際大学／京都産業大学／
文化女子大学／文化ファッション大学院大学／文化服装学院／上田安子服飾専門学校／

※外国人留学生採用実績校

人物重視の採用となりますので、上記校以外の方からのご応募もお待ちしております。"',
    '日本大学、中央大学、中央工学校、明星大学、千葉工業大学、大阪工業大学',
    '東京造形大学、デジタルハリウッド大学、東京ゲームデザイナー学院、アミューズメントメディア総合学院、総合学園ヒューマンアカデミー',
    '東京造形大学、デジタルハリウッド大学、東京ゲームデザイナー学院、アミューズメントメディア総合学院、総合学園ヒューマンアカデミー',
    '東海大学、工学院大学、明治大学など',
    '"新卒での採用は、現在のところまでまだありません。
中途採用は、海外の大学、早稲田大学、外語大からの採用など。"',
    '"辻調理専門学校
服部調理専門学校
華専門調理士学校"',

];