<?php

return [
    '施設での基本的な介護業務になります。',
    '"寝たきりや重い認知症など、常に手厚い介護を必要とする高齢者が入所する施設ですので、
介護業務は身体介護が中心になり食事介助や排泄・入浴・移動介助、シーツ交換などが主な業務内容になります。"',
    '"B－CASカードに関する各種問い合わせに対する電話受信業務
・B－CASカードの破損や紛失等によるカード再発行受付対応
・視覚障害に関する問い合わせ対応
・カード種別や発行方法等に関する一般問合せ対応
・電話内容のデータ入力・発送・一部発信業務"',
    '施設での基本的な介護業務になります。',
    '基本的な介護業務',
    '施設での基本的な看護業務になります。 ',
    '介護業務全般',
    '施設での基本的な介護業務です。',
    '食事、入浴、排せつ介助等の介護業務全般',
    '食事（夕食、朝食）の介助、就寝前、起床時の着替えなどの介助、排泄の介助、おむつ交換、巡回、見回り、ナースコールの対応',
    'ご高齢者様の「普通の生活」をサポートするため、日常生活全般に対してできない部分をサポートします。入浴介助や着替え、排泄など、一人ひとりに合わせた援助だけでなく、旅行や外食などの外出、趣味活動の企画・運営など、生活の楽しみもサポートします★',
    '"☆日給１万円超☆

未経験歓迎！
コールセンター経験者大歓迎！！
日勤・夕勤・夜勤有り♪
Ｗワーク可能！"',
    '"お客様が毎日健康に過ごせるよう、朝の体温、血圧、脈拍のチェックや薬の管理など、健康管理業務全般を行います。
お客様の体調の変化に応じて、外部医療機関との連携業務なども担当します★"',
    '施設での基本的な介護業務になります。',
    '"民間事業者などが都道府県に届け出て運営する施設です。
「健康型」「住宅型」「介護付」の3つタイプがあり、介護職が活躍するのは「介護付」タイプです。
入所されている高齢者の状態はさまざまで、要介護度の重い入所者には特養と同じように身体介護を中心に行います。
比較的元気な入所者には、外出の付き添いやレクリエーション活動をサポート。
"',
    '"健康食品の受注・データ入力のお仕事♪
30代くらいまでの女性が多数活躍中です！"',
    '"病院での看護助手業務
（食事の配膳・下膳やはいせつ介助などの身体介助、ベッドメイキング、環境整備等　補助全般）
患者さんの快適な入院生活をサポートするお仕事です★"',
    '"今、話題のウォーターサーバーの問合せ対応業務です！
ヘッドセットをつけて、注文を受けながら入力作業♪
使い方や不備があった際のお問い合わせの対応をして頂きます。

勤務地は横浜駅から徒歩5分で通勤楽ちんです♪
20～30代の女性が活躍中！ご応募お待ちしております！"',
    '"広告を見た方（主に法人様）からの購入にあたっての問合せ・受注対応です！
法人様へのPC販売促進アポイントメント（発信）もして頂きます！
※最終的には担当の営業の者が取り次ぎいたします。

川崎駅より徒歩５分の好立地♪
平日のみのお仕事なのでプライベートの予定も立てやすいですよ♪

ご応募をお待ちしております！"',
    '"B－CASカードに関する各種問い合わせに対する電話受信業務
・B－CASカードの破損や紛失等によるカード再発行受付対応
・視覚障害に関する問い合わせ対応
・カード種別や発行方法等に関する一般問合せ対応
・電話内容のデータ入力・発送・一部発信業務"',
];