<?php

return [
    '	15名（園長1名、調理士2名、保育士12名)	',
    '	15名（園長1名、調理士2名、保育士12名)	',
    '	施設長兼園長1名　保育従事者14名　調理員2名	',
    '	施設長兼園長1名　保育従事者14名　調理員2名	',
    '	56名（男性4名、女性52名）	',
    '	56名（男性保育士4名、女性保育士52名）	',
    '	40名	',
    '	18名（園長1名、主任1名、調理士2名、保育士14名)	',
    '	18名（園長1名、主任1名、調理士2名、保育士14名)	',
    '	18名（園長1名、主任1名、調理士2名、保育士14名)	',
    '	18名（園長1名、主任1名、保育士16名)	',
    '	施設長（園長）1名　保育スタッフ7名　調理（栄養士含む）1名	',
    '	施設長（園長）1名　保育スタッフ7名　調理（栄養士含む）1名	',
    '	設長兼園長1名 保育従事者7名 調理員1名	',
    '	施設長1名　保育スタッフ7名　調理員1名	',
    '	設長1名　保育スタッフ5名　調理員1名	',
    '	施設長兼園長1名　保育従事者13名　調理員3名	',
    '	施設長1名　保育スタッフ7名　調理員1名	',
    '	施設長兼園長1名　保育従事者11名　調理員2名	',
    '	施設長兼園長1名　保育従事者13名　調理員3名	',
];