<?php

return [
    '4か月以上勤務可能で、向上心があり、心身ともに健康な方。 ',
    '・NC経験者　・図面、プログラミング可能な方',
    '■未経験者歓迎',
    '・フォークリフト資格必須　・カウンター実務経験者',
    ' ■ＮＣオレペーター経験者 ',
    '・未経験者大歓迎！　・シフト勤務可能な方',
    '・未経験者歓迎　・シフト勤務可能な方',
    'シャーリング・ベンダー・ロール・ドリル・サンダーなどの経験があればＯＫ',
    '■未経験者大歓迎',
    '"■　リフト資格必須
■　少しの経験があればOK "',
    '■未経験者大歓迎',
    '■　紙積み・印刷機械作業経験者優遇',
    '■未経験者歓迎　■残業可能な方優遇',
    '■　未経験大歓迎　■　長期希望の方 ',
    '※回路設計経験者歓迎!!　※大学（電子科）卒業の方優遇 ',
    '未経験OK',
    'お仕事内容によって異なります',
    '"※高卒以上
■工場・倉庫内のオシゴト経験者大歓迎
■もちろん、未経験者も歓迎ですよ！
■クレーン・玉掛等の経験者・有資格者大歓迎！"',
    '"■経験者歓迎
■簡単なエクセル、ワード入力出来る方"',
    '■ＣＡＤ（２Ｄ）経験者',
];