<?php

return [
    'JR山手線「田町駅」、地下鉄「三田駅」 ',
    '市営地下鉄中央線　高井田駅/JRおおさか東線　高井田中央駅/近鉄線　布施駅',
    '近鉄長野線「富田林駅」車で5分',
    '泉北高速鉄道線　深井駅/泉ヶ丘駅',
    ' 南海高野線　北野田駅　自転車約20分 ',
    '地下鉄谷町線　八尾南駅、ＪＲ大和路線　  志紀駅',
    '関西本線「柏原駅」・関西本線「柏原駅」自転車9分～14分',
    'ＪＲ線　『東部市場前駅』徒歩約１１分',
    '(1)ＪＲ線　『八尾駅』　自転車約10分　　ＪＲ線　『志紀駅』　自転車約14分　地下鉄線『八尾南駅』自転車約15分(2)ＪＲ線　『志紀駅』自転車約10分　　ＪＲ線　『八尾駅』自転車約20分 ',
    ' 地下鉄今里筋線　新森古市駅　徒歩約1分 ',
    '南海本線「石津川駅」徒歩10分',
    '南海本線　堺駅　徒歩1分※当社事務所',
    '京阪　守口市駅　徒歩1分、谷町線　守口駅　徒歩3分',
    'ＪＲ阪和線・南海高野線　三国ヶ丘駅　徒歩2分',
    '南海高野線　中百舌鳥駅　より徒歩約10分南海高野線　白鷺駅　より徒歩約7分',
    'ＪＲ片町線　徳庵駅',
    '大阪市営ニュートラム線「南港東駅」',
    '近鉄南大阪線「河内松原駅」',
    '近鉄長野線「喜志駅」徒歩20分',
    '阪和線「鳳駅」',
];