<?php

return [
    '"泉北高速線　和泉中央駅よりバス約4分
※車・バイク通勤可能"',
    'JR山手線「田町駅」徒歩8分、地下鉄「三田駅」徒歩5分',
    '"市営地下鉄中央線　高井田駅　より徒歩10分
JRおおさか東線　高井田中央駅　より徒歩10分
近鉄線　布施駅　より徒歩10分
　バイク、自転車通勤OK"',
    '※車・バイク通勤ＯＫ',
    '"泉北高速鉄道線　深井駅　より車10分
泉北高速鉄道線　泉ヶ丘駅　より車15分
　車、バイク通勤可能！"',
    '南海高野線　北野田駅　自転車約20分 ',
    '"JR・南海本線　関西空港駅　よりバス約5分

※無料送迎バスあります
〔出発地〕
・JR阪和線　日根野駅
・南海本線　泉佐野駅
・JR阪和線、南海本線　りんくうタウン駅"',
    '"・南海本線　堺駅　より徒歩15分
・南海本線　石津川駅　より徒歩7分
※勤務地2ヶ所あり!!"',
    '南海本線　岡田浦駅　より徒歩7分',
    '"地下鉄線　八尾南駅　自転車約15分
ＪＲ線　  志紀駅　  自転車約15分

※マイカー・バイク通勤ＯＫ "',
    '"東海道本線　塚本駅より徒歩16分
ＪＲ東西線　加島駅より徒歩17分
★バイク通勤ＯＫ"',
    '"ＪＲ線　『東部市場前駅』徒歩約１１分

※　バイク・自転車通勤　ＯＫ "',
    '※バイク通勤ＯＫ',
    ' 地下鉄今里筋線　新森古市駅　徒歩約1分 ',
    '"(1)京阪電鉄　「西三荘駅」「門真駅」「守口駅」自転車約15分
　※バイク・自転車通勤ＯＫ

(2)地下鉄線　鶴見緑地駅　徒歩約15分
　※　バイク通勤ＯＫ "',
    '" 阪急宝塚線　三国駅　徒歩約9分
　※バイク通勤可！ "',
    '"阪急　高槻市駅　バス約20分
　※バイク通勤可！ "',
    '"地下鉄線　鶴見緑地駅　徒歩約15分
　※　バイク通勤ＯＫ "',
    '"能勢電鉄日生線　日生中央駅より車20分
★車・バイク通勤ＯＫ"',
    'お仕事内容によって異なります',

];